{
  "tabNav": {
    "infoSync": "對話資訊同步",
    "config": "互通配置項",
    "down": "Live800客戶端下載"
  },
  "otherText": {
    "key1": "啟動live800客戶端",
    "key3": "歷史對話",
    "key4": "建檔",
    "key5": "系統已有檔案",
    "key6": "影片預覽"
  },
  "table": {
    "tenantName": "機構名稱",
    "channelEnumName": "對話渠道",
    "visitorId": "訪客ID",
    "visitorName": "訪客姓名",
    "visitorPhone": "手機",
    "address": "IP地址",
    "wechatAccount": "微信",
    "time": "最近通話時間",
    "_id": "操作"
  },
  "search": {
    "phoneOrName": "姓名",
    "address": { "label": "地區", "placeholder": "請輸入地區" },
    "channelEnum": {
      "label": "對話渠道",
      "placeholder": "請選擇對話渠道",
      "options": {
        "key1": "PC端",
        "key2": "移動端",
        "key3": "百度BCP",
        "key4": "微信",
        "key5": "檸檬愛美"
      }
    },
    "date": "對話時間",
    "isFile": {
      "label": "是否建檔",
      "placeholder": "請選擇是否建檔",
      "options": { "key1": "是", "key2": "否" }
    }
  },
  "down": {
    "key1": "說明",
    "key2": "1.Windows客戶端為綠色版，下載解壓後執行 Live800.exe 即可使用，或直接透過睿美雲\"啟動Live800客戶端\"功能使用;",
    "key3": "2.蘋果移動端與安卓移動端，請用對應裝置掃碼下載安裝;",
    "key4": "3.Live800客戶端下載使用受Live800《隱私政策》顯示，請仔細閱讀;",
    "key5": "Windows V18版",
    "key6": "大小:47.0M<",
    "key7": "適用:xp/vista/win7/win8/win10",
    "key8": "已下載",
    "key9": "立即下載",
    "key10": "隱私政策",
    "key11": "Iphone/Ipad 版",
    "key12": "大小:45.9MB",
    "key13": "適用:IOS 8.0及以上版本",
    "key14": "掃描下載",
    "key15": "Android 版",
    "key16": "大小:39.7MB",
    "key17": "適用:Android 4.4及以上版本"
  },
  "config": {
    "key1": "客戶來源配置",
    "key2": "配置後，可實現自動建檔，無需人工建檔處理",
    "key3": "Live800對話渠道",
    "key4": "睿美雲運營媒體分類",
    "key5": "睿美雲運營媒體",
    "key6": "PC端",
    "key7": "請選擇運營媒體分類",
    "key8": "請選擇運營媒體",
    "key9": "移動端",
    "key10": "百度BCP",
    "key11": "微信",
    "key12": "檸檬愛美",
    "key13": "提交"
  },
  "recordDrawer": {
    "key1": "對話記錄",
    "key2": "上傳檔案",
    "key3": "以上是歷史訊息",
    "key4": "重新整理",
    "key5": "對話結束",
    "key6": "暫無資料～",
    "key7": "對話時間"
  },
  "msg": {
    "key1": "同步建檔失敗",
    "key2": "建檔成功",
    "key3": "獲取運營媒體分類內容失敗",
    "key4": "獲取運營媒體錯誤",
    "key5": "設定互通配置項失敗",
    "key6": "設定成功",
    "key7": "獲取歷史對話失敗",
    "key8": "瀏覽器端暫不支援此功能",
    "key9": "僅支援喚醒Windows客戶端",
    "key10": "解壓失敗",
    "key11": "僅支援下載安裝Windows版客戶端",
    "key12": "正在下載",
    "key13": "下載客戶端失敗",
    "key14": "下載檔案失敗",
    "key15": "下載完成",
    "key16": "獲取互通項配置失敗",
    "key17": "獲取運營媒體失敗",
    "key18": "未檢測到Live800客戶端，請確認是否下載安裝",
    "key19": "正在下載Live800客戶端...",
    "key20": "Live800客戶端已下載完成"
  },
  "privacy": {
    "key1": "Live800 《隱私政策》",
    "key2": "隱私政策",
    "key3": "您的信任對我們非常重要，我們深知個人資訊對您的重要性，我們將按法律法規要求，採取相應安全保護措施，盡力保護您的個人資訊保安。鑑於此，成都金鎧甲科技有限公司作為服務提供商（或簡稱“我們”、“Live800”）制定本《隱私政策》（以下簡稱“本政策/本隱私政策”）並提醒您：您在使用我們的線上客服系統功能或服務時，我們可能會收集和使用您的相關資訊。我們希望透過本隱私政策向您說明，在使用我們的功能或服務時，我們如何收集、使用、儲存和分享這些資訊。本隱私政策與您所使用的我們的功能或服務息息相關，希望您仔細閱讀，在需要時，按照本隱私政策的指引，作出您認為適當的選擇。請注意，您使用或繼續使用我們的功能或服務，即意味著同意我們按照本《隱私政策》收集、使用、儲存和分享您的相關資訊。",
    "key4": "定 義",
    "key5": "1、 Live800功能或服務是指，使用者向Live800及其關聯方訂購Live800軟體產品及配套服務，以及後續透過網頁、電子郵件、公眾號、簡訊、電話等其他可行的方式一次或多次向使用者提供產品、推廣及宣傳服務。",
    "key6": "2、 關聯方是指，因合作、合夥、投資或控制（或共同控制）關係而與Live800產生任何聯絡的公司、組織或個人。",
    "key7": "3、第三方是指，本《隱私政策》約定的關聯方範圍以外的其他公司、組織或個人。",
    "key8": "本隱私政策包含以下內容：",
    "key9": "一、《隱私政策》的適用範圍",
    "key10": "二、我們可能收集的個人資訊",
    "key11": "三、我們可能如何使用您的個人資訊",
    "key12": "四、我們如何儲存資訊",
    "key13": "五、我們如何保護您的個人資訊",
    "key14": "六、未成年人使用條款",
    "key15": "七、隱私政策的生效和變更 ",
    "key16": "八、法律適用與爭議解決 ",
    "key17": "九、其他",
    "key18": "正文",
    "key19": "一、《隱私政策》的適用範圍",
    "key20": "《隱私政策》適用於由Live800及其關聯方銷售產品及提供服務過程中對使用者的資訊的儲存、分析、傳輸、使用、處理、備份、刪除及保護等活動。如資訊無法單獨或結合其他資訊識別到使用者的真實身份，其不屬於法律意義上資訊；當使用者的資訊可以單獨或結合其他資訊識別到使用者身份或Live800將無法與任何特定資訊建立聯絡的資料與其他使用者的資訊結合使用時，這些資訊在結合使用期間，將作為使用者的資訊按照本隱私政策處理與保護。",
    "key21": "二、我們如何收集您的個人資訊",
    "key22": "您可能於各個不同終端使用不同服務者提供的服務（以下簡稱“主要服務者”）並在主要服務者過程中使用到我們的線上客服功能服務（以下將“主要服務者”與“線上客服功能服務”統稱為“服務”）。在我們提供線上客服功能時，可能根據以下終端的不同，分別收集、使用、儲存和分享下列與您有關的資訊，以便您可以和客服人員建立會話，從而解答您諮詢的問題。如果您不提供相關資訊，我們將無法確認您的使用者身份，可能導致您無法連線到主要服務提供者的相關客服人員，從而無法享受我們提供的客服和相關服務，或者無法達到客服和相關服務擬達到的效果。同時，以下資訊也是為提供服務所必須收集的基礎資訊，以便保障您正常使用我們的服務，維護我們服務的正常執行，改進及最佳化我們的服務體驗以及保障您的帳號安全。 1、不同終端下收集的資訊 （1）APP 端我們會主動收集您的系統版本、App包名、App版本、裝置型別、作業系統型別、裝置廠商、裝置型號、螢幕寬度及高度，以方便客服人員能更好的為您提供服務。我們會被動獲取您的相機許可權、麥克風許可權、相簿許可權，以方便您在諮詢過程中可以使用圖片傳送功能、語音輸入功能、拍照功能，您可以拒絕提供這些許可權，拒絕提供該資訊僅會使您無法使用上述功能，但並不影響您使用文字輸入諮詢功能；（2）微信端 當您在微信公眾號使用服務時的資訊：包括但不限於Openid、nickname(使用者暱稱)、使用者性別、使用者所在城市、使用者所在國家、使用者所在省份、使用者使用微信版本的語言、使用者頭像、使用者分組ID等資訊。當您在微信小程式使用服務時，您的資訊都是由小程式開發者主動傳遞給我們，我們不會主動獲取； （3）微博端 當您在微博渠道使用服務時的資訊：包括但不限於Openid、使用者暱稱、使用者性別、所在城市、所在國家、使用者頭像等資訊。（4）網頁端當您在網頁端使用服務時，我們的產品會自動記錄您的瀏覽器在訪問網站時所輸入的資訊和資訊。產品日誌資訊包括但不限於您進入網站時間、IP地址、瀏覽器型別、瀏覽器使用的語言、請求的日期和時間、瀏覽網站軌跡，搜尋關鍵詞以及一個或多個可以對使用者的瀏覽器進行辨識的cookie資訊、您使用我們產品輸入的訊息資訊。（5）客服APP端當您使用我們APP（iOS）提供諮詢服務時，我們不會主動獲取您的相機許可權、麥克風許可權、相簿許可權，在經過您同意後，可以方便您在提供諮詢服務過程中可以使用圖片傳送功能，語音輸入功能，拍照功能，您可以拒絕提供這些許可權，拒絕提供該資訊僅會使您無法使用上述功能，並不影響您使用我們的APP的其他功能；當您使用我們的APP（安卓）過程中，我們不會主動獲取您的讀取儲存、攝像頭、麥克風、撥號許可權，除非經過您的同意，您可以拒絕授權，拒絕後您可能在諮詢服務過程中不能傳送圖片、拍照、發語音和點選電話號碼撥號，但是不影響您使用我們產品的其他功能；我們APP使用了華為的訊息推送服務（僅華為和榮耀手機），華為訊息推送隱私宣告詳見《華為訊息推送隱私宣告》 我們APP使用了小米訊息的推送服務（除華為和榮耀手機），小米訊息推送隱私宣告詳見《小米訊息推送隱私宣告》。 2、會員資訊 當您在企業平臺進行登入後諮詢，若我們與企業實現了技術對接，則我們會在與企業取得授權後從該企業獲取到您的會員資訊，用以保證我們產品功能正常使用。您可以在諮詢時拒絕共享您的真實資訊，拒絕後可能會影響您的諮詢服務訴求；（備註:以企業給到的服務規範為準）",
    "key23": "三、我們可能如何使用您的個人資訊",
    "key24": "我們可能將在向您提供服務的過程之中所收集的資訊用作下列用途： （一）向您提供服務； （二）在我們提供服務時，用於身份驗證、客戶服務、安全防範、詐騙監測、存檔和備份用途，確保我們向您提供的產品和服務的安全性；（三）記住您的身份。例如：cookies有助於我們辨認您在沒有作為提供主服務企業的註冊使用者時的身份，或儲存您主動向客服提供其他資訊；（四）分析您使用我們產品的情況。我們可利用cookies來幫助企業瞭解您使用我們的產品進行什麼活動、或哪些網頁或服務最受歡迎；（六）關於日誌檔案，和大部分網站一樣，我們收集特定資訊並儲存在日誌檔案中。此類資訊可能包括網際網路協議 (IP) 地址、瀏覽器型別、網際網路服務供應商(ISP)、引用/退出頁面、作業系統、日期/時間戳和/或點選流資料。我們不會把自動收集的日誌資料與我們收集的其他資訊進行關聯。（七）利用移動分析資料以瞭解我們程式的執行情況，確保服務的安全，但我們不會將儲存於分析軟體內的資訊關聯到您在移動應用程式中提交的任何個人資訊。（八）根據相關法律法規及國家標準，以下情形中，我們可能會共享、轉讓、公開披露個人資訊無需事先徵得個人資訊主體的授權同意：",
    "key25": "a) 與我們履行法律法規規定的義務相關的；",
    "key26": "b) 與國家安全、國防安全直接相關的；",
    "key27": "c) 與公共安全、公共衛生、重大公共利益直接相關的；",
    "key28": "d) 與刑事偵查、起訴、審判和判決執行等直接相關的；",
    "key29": "e)出於維護個人資訊主體或其他個人的生命、財產等重大合法權益但又很難得到本人授權同意的；",
    "key30": "四、我們如何資訊儲存",
    "key31": "我們將嚴格依照法律的規定執行。 一般而言，我們僅在為實現目的所必需的時間內保留您的相關資訊對話內容：當您使用Live800產品時，我們需要儲存您在使用諮詢服務時產生的對話內一段時間；儲存對話內容是我們產品-要實現的功能，若您需要刪除對話內容，請您聯絡提供服務的企業申請主動刪除對話內容；網路痕跡：當您使用Live800產品時，我們會儲存您的cookies,以方便正確識別您的身份，您可以主動清除cookies;會員資訊：當您透過登入後使用Live800產品諮詢時，我們透過企業授權後獲取到您的資訊，我們並不會儲存您的資料，而是儲存方企業方給到的授權引數，比如UID，若您需要刪除資訊，請您聯絡對應提供服務的企業申請刪除；名片儲存：當您使用Live800產品諮詢時，在對話過程中客服主動詢問或經過您個人同意，主動提供的相關資訊，我們將儲存在伺服器中；以保證我們產品功能的正常使用，若您需要刪除這些資訊，請您聯絡對應提供服務的企業主動申請刪除名片資訊",
    "key32": "五、我們如何保護您的個人資訊",
    "key33": "我們非常重視使用者資訊的安全，將努力採取各種符合業界標準的合理安全措施（包括技術方面和管理方面）來保護使用者資訊，防止使用者提供的資訊被不當使用或被未經授權的訪問、公開披露、使用、修改、損壞、丟失或洩漏。我們儲存的資訊不會向任何無關第三方提供出售、出租、分享、交易、傳播，我們努力為使用者的資訊保安提供保障。我們將在合理的安全水平內使用各種安全保護措施以保障資訊的安全。例如，我們會使用加密技術（例如，SSL，SHA256，AES256）、匿名化處理、安全傳輸協議等手段來保護您的個人資訊。我們透過不斷提升的技術手段加強安裝在您裝置端的軟體的安全能力，以防止您的個人資訊洩露。 我們建立專門的管理制度、流程和組織以保障資訊的安全。例如，我們嚴格限制資料查詢的許可權。目前，我們的產品安全已經透過了國家網路安全等級保護（三級）的測評和備案，在資訊保安方面已達到ISO27001、國際資訊保安管理體系等國際權威認證標準的要求，並已獲得了相應的認證。當我們的產品或服務發生停止運營的情形時，我們將以推送通知、公告等形式通知您，並在合理的期限內刪除您的個人資訊或進行匿名化處理。我們會盡力保護您的個人資訊。我們也請您理解，任何安全措施都無法做到無懈可擊。",
    "key34": "我們謹此特別提醒使用者，本《隱私政策》提供的資訊保護措施僅適用於Live800及關聯方提供的產品或服務。我們沒有能力及義務保護使用者在Live800相關服務之外的應用、網站提交的任何資訊，無論使用者登入或瀏覽上述軟體、網站或平臺是否基於Live800的連結或引導，我們對此不承擔任何法律責任。",
    "key35": "六、未成年人使用條款",
    "key36": "若使用者是未滿18週歲的未成年人，在使用live800相關產品或服務前，應在使用者的法定監護人監護、指導下共同閱讀並同意本《隱私政策》。公司根據國家相關法律法規的規定保護未成年人的個人資訊，只會在法律允許法定監護人明確同意或保護未成年人所必要的情況下收集、使用或公開披露未成年人的個人資訊。使用者及使用者的法定監護人應對使用者所提供資訊的真實性負責，如我們無法從使用者所提供資訊判斷出使用者為未成年人，那麼我們不承擔保護未成年人隱私權的責任。",
    "key37": "七、隱私政策的生效和變更",
    "key38": " 1.為了給使用者提供更好的服務，美洽科技相關服務將不時更新與變化，我們會適時對《隱私政策》進行修訂，該等修訂構成《隱私政策》的一部分並具有等同於《隱私政策》的效力。但原則上們不會削減使用者依據當前生效的本《隱私政策》所應享受的權利。2.本《隱私政策》更新後，我們會透過公告或其他適當的方式，說明隱私政策的具體變更內容，以便使用者及時瞭解本《隱私政策》的最新版本，使用者知曉並同意我們不需要再向使用者作個別的通知。若您不同意該修改部分，您應立即與我們聯絡並停止使用本服務。若您繼續使用Live800產品，視為您同意並接受該修改部分。",
    "key39": "八、法律適用與爭議解決",
    "key40": "1.本協議的成立、生效、履行和解釋，均適用中國人民共和國法律；法律無明文規定的，可適用通行的行業慣例。如本協議相關條款與中華人民共和國法律相牴觸時，則這些條款將完全按法律規定重新解釋，而其它條款則依舊保持對甲乙雙方產生法律效力和影響。2.甲乙雙方在履行本協議的過程中，如發生爭議，應協商解決。協商不成的，雙方均可向Live800住所地有管轄權的人民法院起訴。",
    "key41": "九、其他",
    "key42": " 1.本《隱私政策》的標題僅為方便及閱讀而設，並不影響本《隱私政策》中任何規定的含義或解釋。2.如果使用者對本《隱私政策》或其中有關使用者資訊的收集、儲存、使用、保護等功能存在意見或建議時，使用者可以透過Live800反饋渠道反饋意見或投訴。我們會在收到使用者的意見及建議後儘快向使用者反饋。 3.我們設立了資訊保護的專門反饋渠道，使用者可以透過以下方式聯絡我們： 服務郵箱【help@live800.com】、微信公眾號【Live800】。 4.本《隱私政策》的版權為Live800所有，在法律允許的範圍內，公司保留最終解釋和修改的權利。"
  }
}
