{
  "tabNav": {
    "infoSync": "对话信息同步",
    "config": "互通配置项",
    "down": "Live800客户端下载"
  },
  "otherText": {
    "key1": "启动live800客户端",
    "key3": "历史对话",
    "key4": "建档",
    "key5": "系统已有档案",
    "key6": "视频预览"
  },
  "table": {
    "tenantName": "机构名称",
    "channelEnumName": "对话渠道",
    "visitorId": "访客ID",
    "visitorName": "访客姓名",
    "visitorPhone": "手机",
    "address": "IP地址",
    "wechatAccount": "微信",
    "time": "最近通话时间",
    "_id": "操作"
  },
  "search": {
    "phoneOrName": "姓名",
    "address": { "label": "地区", "placeholder": "请输入地区" },
    "channelEnum": {
      "label": "对话渠道",
      "placeholder": "请选择对话渠道",
      "options": {
        "key1": "PC端",
        "key2": "移动端",
        "key3": "百度BCP",
        "key4": "微信",
        "key5": "柠檬爱美"
      }
    },
    "date": "对话时间",
    "isFile": {
      "label": "是否建档",
      "placeholder": "请选择是否建档",
      "options": { "key1": "是", "key2": "否" }
    }
  },
  "down": {
    "key1": "说明",
    "key2": "1.Windows客户端为绿色版，下载解压后运行 Live800.exe 即可使用，或直接通过睿美云\"启动Live800客户端\"功能使用;",
    "key3": "2.苹果移动端与安卓移动端，请用对应设备扫码下载安装;",
    "key4": "3.Live800客户端下载使用受Live800《隐私政策》显示，请仔细阅读;",
    "key5": "Windows V18版",
    "key6": "大小:47.0M<",
    "key7": "适用:xp/vista/win7/win8/win10",
    "key8": "已下载",
    "key9": "立即下载",
    "key10": "隐私政策",
    "key11": "Iphone/Ipad 版",
    "key12": "大小:45.9MB",
    "key13": "适用:IOS 8.0及以上版本",
    "key14": "扫描下载",
    "key15": "Android 版",
    "key16": "大小:39.7MB",
    "key17": "适用:Android 4.4及以上版本"
  },
  "config": {
    "key1": "客户来源配置",
    "key2": "配置后，可实现自动建档，无需人工建档处理",
    "key3": "Live800对话渠道",
    "key4": "睿美云运营媒体分类",
    "key5": "睿美云运营媒体",
    "key6": "PC端",
    "key7": "请选择运营媒体分类",
    "key8": "请选择运营媒体",
    "key9": "移动端",
    "key10": "百度BCP",
    "key11": "微信",
    "key12": "柠檬爱美",
    "key13": "提交"
  },
  "recordDrawer": {
    "key1": "对话记录",
    "key2": "上传文件",
    "key3": "以上是历史消息",
    "key4": "刷新",
    "key5": "对话结束",
    "key6": "暂无数据～",
    "key7": "对话时间"
  },
  "msg": {
    "key1": "同步建档失败",
    "key2": "建档成功",
    "key3": "获取运营媒体分类内容失败",
    "key4": "获取运营媒体错误",
    "key5": "设置互通配置项失败",
    "key6": "设置成功",
    "key7": "获取历史对话失败",
    "key8": "浏览器端暂不支持此功能",
    "key9": "仅支持唤醒Windows客户端",
    "key10": "解压失败",
    "key11": "仅支持下载安装Windows版客户端",
    "key12": "正在下载",
    "key13": "下载客户端失败",
    "key14": "下载文件失败",
    "key15": "下载完成",
    "key16": "获取互通项配置失败",
    "key17": "获取运营媒体失败",
    "key18": "未检测到Live800客户端，请确认是否下载安装",
    "key19": "正在下载Live800客户端...",
    "key20": "Live800客户端已下载完成"
  },
  "privacy": {
    "key1": "Live800 《隐私政策》",
    "key2": "隐私政策",
    "key3": "您的信任对我们非常重要，我们深知个人信息对您的重要性，我们将按法律法规要求，采取相应安全保护措施，尽力保护您的个人信息安全。鉴于此，成都金铠甲科技有限公司作为服务提供商（或简称“我们”、“Live800”）制定本《隐私政策》（以下简称“本政策/本隐私政策”）并提醒您：您在使用我们的在线客服系统功能或服务时，我们可能会收集和使用您的相关信息。我们希望通过本隐私政策向您说明，在使用我们的功能或服务时，我们如何收集、使用、储存和分享这些信息。本隐私政策与您所使用的我们的功能或服务息息相关，希望您仔细阅读，在需要时，按照本隐私政策的指引，作出您认为适当的选择。请注意，您使用或继续使用我们的功能或服务，即意味着同意我们按照本《隐私政策》收集、使用、储存和分享您的相关信息。",
    "key4": "定 义",
    "key5": "1、 Live800功能或服务是指，用户向Live800及其关联方订购Live800软件产品及配套服务，以及后续通过网页、电子邮件、公众号、短信、电话等其他可行的方式一次或多次向用户提供产品、推广及宣传服务。",
    "key6": "2、 关联方是指，因合作、合伙、投资或控制（或共同控制）关系而与Live800产生任何联系的公司、组织或个人。",
    "key7": "3、第三方是指，本《隐私政策》约定的关联方范围以外的其他公司、组织或个人。",
    "key8": "本隐私政策包含以下内容：",
    "key9": "一、《隐私政策》的适用范围",
    "key10": "二、我们可能收集的个人信息",
    "key11": "三、我们可能如何使用您的个人信息",
    "key12": "四、我们如何存储信息",
    "key13": "五、我们如何保护您的个人信息",
    "key14": "六、未成年人使用条款",
    "key15": "七、隐私政策的生效和变更 ",
    "key16": "八、法律适用与争议解决 ",
    "key17": "九、其他",
    "key18": "正文",
    "key19": "一、《隐私政策》的适用范围",
    "key20": "《隐私政策》适用于由Live800及其关联方销售产品及提供服务过程中对用户的信息的存储、分析、传输、使用、处理、备份、删除及保护等活动。如信息无法单独或结合其他信息识别到用户的真实身份，其不属于法律意义上信息；当用户的信息可以单独或结合其他信息识别到用户身份或Live800将无法与任何特定信息建立联系的数据与其他用户的信息结合使用时，这些信息在结合使用期间，将作为用户的信息按照本隐私政策处理与保护。",
    "key21": "二、我们如何收集您的个人信息",
    "key22": "您可能于各个不同终端使用不同服务者提供的服务（以下简称“主要服务者”）并在主要服务者过程中使用到我们的在线客服功能服务（以下将“主要服务者”与“在线客服功能服务”统称为“服务”）。在我们提供在线客服功能时，可能根据以下终端的不同，分别收集、使用、储存和分享下列与您有关的信息，以便您可以和客服人员建立会话，从而解答您咨询的问题。如果您不提供相关信息，我们将无法确认您的用户身份，可能导致您无法连接到主要服务提供者的相关客服人员，从而无法享受我们提供的客服和相关服务，或者无法达到客服和相关服务拟达到的效果。同时，以下信息也是为提供服务所必须收集的基础信息，以便保障您正常使用我们的服务，维护我们服务的正常运行，改进及优化我们的服务体验以及保障您的帐号安全。 1、不同终端下收集的信息 （1）APP 端我们会主动收集您的系统版本、App包名、App版本、设备类型、操作系统类型、设备厂商、设备型号、屏幕宽度及高度，以方便客服人员能更好的为您提供服务。我们会被动获取您的相机权限、麦克风权限、相册权限，以方便您在咨询过程中可以使用图片发送功能、语音输入功能、拍照功能，您可以拒绝提供这些权限，拒绝提供该信息仅会使您无法使用上述功能，但并不影响您使用文字输入咨询功能；（2）微信端 当您在微信公众号使用服务时的信息：包括但不限于Openid、nickname(用户昵称)、用户性别、用户所在城市、用户所在国家、用户所在省份、用户使用微信版本的语言、用户头像、用户分组ID等信息。当您在微信小程序使用服务时，您的信息都是由小程序开发者主动传递给我们，我们不会主动获取； （3）微博端 当您在微博渠道使用服务时的信息：包括但不限于Openid、用户昵称、用户性别、所在城市、所在国家、用户头像等信息。（4）网页端当您在网页端使用服务时，我们的产品会自动记录您的浏览器在访问网站时所输入的信息和资讯。产品日志资讯包括但不限于您进入网站时间、IP地址、浏览器类型、浏览器使用的语言、请求的日期和时间、浏览网站轨迹，搜索关键词以及一个或多个可以对用户的浏览器进行辨识的cookie信息、您使用我们产品输入的消息信息。（5）客服APP端当您使用我们APP（iOS）提供咨询服务时，我们不会主动获取您的相机权限、麦克风权限、相册权限，在经过您同意后，可以方便您在提供咨询服务过程中可以使用图片发送功能，语音输入功能，拍照功能，您可以拒绝提供这些权限，拒绝提供该信息仅会使您无法使用上述功能，并不影响您使用我们的APP的其他功能；当您使用我们的APP（安卓）过程中，我们不会主动获取您的读取存储、摄像头、麦克风、拨号权限，除非经过您的同意，您可以拒绝授权，拒绝后您可能在咨询服务过程中不能发送图片、拍照、发语音和点击电话号码拨号，但是不影响您使用我们产品的其他功能；我们APP使用了华为的消息推送服务（仅华为和荣耀手机），华为消息推送隐私声明详见《华为消息推送隐私声明》 我们APP使用了小米消息的推送服务（除华为和荣耀手机），小米消息推送隐私声明详见《小米消息推送隐私声明》。 2、会员信息 当您在企业平台进行登录后咨询，若我们与企业实现了技术对接，则我们会在与企业取得授权后从该企业获取到您的会员信息，用以保证我们产品功能正常使用。您可以在咨询时拒绝共享您的真实信息，拒绝后可能会影响您的咨询服务诉求；（备注:以企业给到的服务规范为准）",
    "key23": "三、我们可能如何使用您的个人信息",
    "key24": "我们可能将在向您提供服务的过程之中所收集的信息用作下列用途： （一）向您提供服务； （二）在我们提供服务时，用于身份验证、客户服务、安全防范、诈骗监测、存档和备份用途，确保我们向您提供的产品和服务的安全性；（三）记住您的身份。例如：cookies有助于我们辨认您在没有作为提供主服务企业的注册用户时的身份，或保存您主动向客服提供其他信息；（四）分析您使用我们产品的情况。我们可利用cookies来帮助企业了解您使用我们的产品进行什么活动、或哪些网页或服务最受欢迎；（六）关于日志文件，和大部分网站一样，我们收集特定信息并保存在日志文件中。此类信息可能包括互联网协议 (IP) 地址、浏览器类型、互联网服务供应商(ISP)、引用/退出页面、操作系统、日期/时间戳和/或点击流数据。我们不会把自动收集的日志数据与我们收集的其他信息进行关联。（七）利用移动分析数据以了解我们程序的运行情况，确保服务的安全，但我们不会将存储于分析软件内的信息关联到您在移动应用程序中提交的任何个人信息。（八）根据相关法律法规及国家标准，以下情形中，我们可能会共享、转让、公开披露个人信息无需事先征得个人信息主体的授权同意：",
    "key25": "a) 与我们履行法律法规规定的义务相关的；",
    "key26": "b) 与国家安全、国防安全直接相关的；",
    "key27": "c) 与公共安全、公共卫生、重大公共利益直接相关的；",
    "key28": "d) 与刑事侦查、起诉、审判和判决执行等直接相关的；",
    "key29": "e)出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人授权同意的；",
    "key30": "四、我们如何信息存储",
    "key31": "我们将严格依照法律的规定执行。 一般而言，我们仅在为实现目的所必需的时间内保留您的相关信息对话内容：当您使用Live800产品时，我们需要存储您在使用咨询服务时产生的对话内一段时间；存储对话内容是我们产品-要实现的功能，若您需要删除对话内容，请您联系提供服务的企业申请主动删除对话内容；网络痕迹：当您使用Live800产品时，我们会存储您的cookies,以方便正确识别您的身份，您可以主动清除cookies;会员信息：当您通过登录后使用Live800产品咨询时，我们通过企业授权后获取到您的信息，我们并不会存储您的数据，而是存储方企业方给到的授权参数，比如UID，若您需要删除信息，请您联系对应提供服务的企业申请删除；名片存储：当您使用Live800产品咨询时，在对话过程中客服主动询问或经过您个人同意，主动提供的相关信息，我们将存储在服务器中；以保证我们产品功能的正常使用，若您需要删除这些信息，请您联系对应提供服务的企业主动申请删除名片信息",
    "key32": "五、我们如何保护您的个人信息",
    "key33": "我们非常重视用户信息的安全，将努力采取各种符合业界标准的合理安全措施（包括技术方面和管理方面）来保护用户信息，防止用户提供的信息被不当使用或被未经授权的访问、公开披露、使用、修改、损坏、丢失或泄漏。我们存储的信息不会向任何无关第三方提供出售、出租、分享、交易、传播，我们努力为用户的信息安全提供保障。我们将在合理的安全水平内使用各种安全保护措施以保障信息的安全。例如，我们会使用加密技术（例如，SSL，SHA256，AES256）、匿名化处理、安全传输协议等手段来保护您的个人信息。我们通过不断提升的技术手段加强安装在您设备端的软件的安全能力，以防止您的个人信息泄露。 我们建立专门的管理制度、流程和组织以保障信息的安全。例如，我们严格限制数据查询的权限。目前，我们的产品安全已经通过了国家网络安全等级保护（三级）的测评和备案，在信息安全方面已达到ISO27001、国际信息安全管理体系等国际权威认证标准的要求，并已获得了相应的认证。当我们的产品或服务发生停止运营的情形时，我们将以推送通知、公告等形式通知您，并在合理的期限内删除您的个人信息或进行匿名化处理。我们会尽力保护您的个人信息。我们也请您理解，任何安全措施都无法做到无懈可击。",
    "key34": "我们谨此特别提醒用户，本《隐私政策》提供的信息保护措施仅适用于Live800及关联方提供的产品或服务。我们没有能力及义务保护用户在Live800相关服务之外的应用、网站提交的任何信息，无论用户登录或浏览上述软件、网站或平台是否基于Live800的链接或引导，我们对此不承担任何法律责任。",
    "key35": "六、未成年人使用条款",
    "key36": "若用户是未满18周岁的未成年人，在使用live800相关产品或服务前，应在用户的法定监护人监护、指导下共同阅读并同意本《隐私政策》。公司根据国家相关法律法规的规定保护未成年人的个人信息，只会在法律允许法定监护人明确同意或保护未成年人所必要的情况下收集、使用或公开披露未成年人的个人信息。用户及用户的法定监护人应对用户所提供信息的真实性负责，如我们无法从用户所提供信息判断出用户为未成年人，那么我们不承担保护未成年人隐私权的责任。",
    "key37": "七、隐私政策的生效和变更",
    "key38": " 1.为了给用户提供更好的服务，美洽科技相关服务将不时更新与变化，我们会适时对《隐私政策》进行修订，该等修订构成《隐私政策》的一部分并具有等同于《隐私政策》的效力。但原则上们不会削减用户依据当前生效的本《隐私政策》所应享受的权利。2.本《隐私政策》更新后，我们会通过公告或其他适当的方式，说明隐私政策的具体变更内容，以便用户及时了解本《隐私政策》的最新版本，用户知晓并同意我们不需要再向用户作个别的通知。若您不同意该修改部分，您应立即与我们联系并停止使用本服务。若您继续使用Live800产品，视为您同意并接受该修改部分。",
    "key39": "八、法律适用与争议解决",
    "key40": "1.本协议的成立、生效、履行和解释，均适用中国人民共和国法律；法律无明文规定的，可适用通行的行业惯例。如本协议相关条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款则依旧保持对甲乙双方产生法律效力和影响。2.甲乙双方在履行本协议的过程中，如发生争议，应协商解决。协商不成的，双方均可向Live800住所地有管辖权的人民法院起诉。",
    "key41": "九、其他",
    "key42": " 1.本《隐私政策》的标题仅为方便及阅读而设，并不影响本《隐私政策》中任何规定的含义或解释。2.如果用户对本《隐私政策》或其中有关用户信息的收集、保存、使用、保护等功能存在意见或建议时，用户可以通过Live800反馈渠道反馈意见或投诉。我们会在收到用户的意见及建议后尽快向用户反馈。 3.我们设立了信息保护的专门反馈渠道，用户可以通过以下方式联系我们： 服务邮箱【help@live800.com】、微信公众号【Live800】。 4.本《隐私政策》的版权为Live800所有，在法律允许的范围内，公司保留最终解释和修改的权利。"
  }
}
